{
  "1": {
    "header": "Сценарий тестирования",
    "predicates": {
      "Акт": "интеграции информационной системы «Единая информационная аналитическая система» с информационной системой Автоматизированная информационно-аналитическая система «Перечень»",
      "Договор": "На практике этап от вынесения приговора суда до замораживания операций с деньгами и (или) иным имуществом лиц, осужденных за террористические и экстремистские преступления, составляет два-три месяца (очетность о судах в КПсУ СУ, очетность КПсУ СУ в АФМ, АФМ месяцев в Перечень). Такой длительный период представляет возможность осужденным оформить доверенности для представления своих интересов третьими лицами с движимым и недвижимым имуществом. Для соответствия нормам (международных договоров и законодательства Республики Казахстан) по принятию незамедлительных организационных мер в отношении лиц, осужденных за террористические и экстремистские преступления Агентству и Судебной администрации необходимо принять безотлагательные меры по сокращению этапа приговора - включение в Перечень.",
      "Выписка": "1. В сегменте бизнес-процесса по включению в Перечень лиц также важно изучение приговоров за совершение террористического преступления. На сегодня имеются факты, когда Агентством включены в перечень лица, которые не причастны к террористическим преступлениям (выход Республики Казахстан «О противодействии терроризму»).",
      "Допрос": "Терроризма и экстремизма (далее - Перечень). Включение лиц в Перечень требует (межправительственной организации) Группы разработки финансовых мер борьбы с отмыванием денег (далее - ФАТФ) и норм Закона Республики Казахстан «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» принятие незамедлительных (24 часа) мер по замораживанию их операций с деньгами и иным имуществом.",
      "Статья 234": "2. Однако после запроса в Судебную администрацию Республики Казахстан и получении приговора суда, выяснилось, что Андреев А. был осужден за бытовое убийство в состоянии алкогольного опьянения и поджег жилья. Андреев был исключен из Перечня. Факт включения лица, не причастного к терроризму, обязывает Агентство быть осведомленным по содержанию.",
      "Статья 231": "Терроризма и экстремизма (далее - Перечень). Включение лиц в Перечень требует (межправительственной организации) Группы разработки финансовых мер борьбы с отмыванием денег (далее - ФАТФ) и норм Закона Республики Казахстан «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» принятие незамедлительных (24 часа) мер по замораживанию их операций с деньгами и иным имуществом."
    }
  },
  "2": {
    "header": "Протокол следственных действий",
    "predicates": {
      "Акт": "Акт осмотра места происшествия от 15.03.2024, составленный следователем по особо важным делам прокуратуры области.",
      "Договор": "Договор банковского обслуживания №12345 от 01.01.2023, заключенный между ТОО «Компания» и АО «Народный Банк Казахстана».",
      "Выписка": "Выписка по банковскому счету №KZ123456789012345678 за период с 01.01.2024 по 31.03.2024, содержащая сведения о подозрительных операциях.",
      "Допрос": "Протокол допроса свидетеля Иванова И.И. от 20.03.2024, в ходе которого установлены обстоятельства совершения финансовых операций.",
      "Запись звонка": "Аудиозапись телефонного разговора от 10.03.2024 между подозреваемым и неустановленным лицом, содержащая сведения о планируемых операциях.",
      "Риски": "Анализ рисков показал высокую вероятность легализации доходов, полученных преступным путем, через банковские операции подозреваемого лица."
    }
  }
}